<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="expedicion.css">
<script type="text/javascript" src="jquery-3.3.1.min.js"></script>
</head>
<body>

<div id="parallax">

<div class="block_wp">
<p class="system_name">Gantan Of Orion</p>
<p class="system">IC 1287 Sector BQ-Y d9</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 01.mp3" preload="auto" controls>
</audio></p>
<p class="text">Bienvenido al destino de la primera etapa de la Expedici&oacute;n FON 2. Se encuentra en Gantan of Orion, un sistema famoso por la dos lunas gemelas que giran alrdedor del planeta 3A. Estas lunas, de alrededor de 400 kms de di&aacute;metro, tienen un per&iacute;odo de rotaci&oacute;n de 0.6 d&iacute;as y un periodo &oacute;rbital de tan solo 0.4 d&iacute;as. Eso quiere decir que su rotaci&oacute;n es perpectible incluso a simple vista desde supercrucero. Ambas lunas poseen abundantes zonas de gran vulcanismo, lo que permite, debido a la proximidad entre ellas, observar la superficie de una luna, desde un campo de geyseres situado en la superficie de su gemela, y con suerte, el gigante gaseoso al que orbitan.</p>
<p class="text">Desde este sistema se puede contemplar IC 1287, una nebulosa de reflexi&oacute;n iluminada por una estrella tipo B de secuencia principal en su centro, lo que le confiere a esta nebulosa su caracter&iacute;stico color azul observable desde Sol. Situada en el sistema Mammon, es un sitio ideal para descansar, ya que cuenta con una estaci&oacute;n, la Mammon Monitoring Facility, construida dentro de un asteroide en el interior del anillo de un planeta de alto contenido met&aacute;lico. A d&iacute;a de hoy, no est&aacute; muy clara la finalidad de esta estaci&oacute;n de monitorizaci&oacute;n. Le advertimos que dicha estaci&oacute;n no posee ni astillero ni instalaciones de equipamiento.</p>
<p class="text">
Para los amantes del riesgo, el planeta al que esta estaci&oacute;n orbita es aterrizable, pero no recomendamos hacerlo a los pilotos poco experimentados, dado que su gravedad de 3.3G podr&iacute;a poner punto y final de manera prematura a este fant&aacute;stico viaje que acaba de comenzar.</p>
</div>

<div class="block_wp">
<p class="system_name">The View</p>
<p class="system">HR 6164</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 02.mp3" preload="auto" controls>
</audio></p>
<p class="text">Est&aacute; ante uno de los puntos tur&iacute;sticos m&aacute;s famosos de la galaxia, el sistema HR 6414, tambi&eacute;n conocido popularmente como The View, que podr&iacute;a ser traducido como La Panor&aacute;mica o El Mirador. A tan solo 1400 a&ntilde;os luz de Sol, este sistema est&aacute; compuesto por una estrella azul de tipo O de secuencia principal, una espectacular estrella de neutrones y nada menos que dos agujeros negros. En las proximidades de la estrella de neutrones hay instaladas una baliza y unas instalaciones tur&iacute;sticas, que recomendamos visitar.</p>
<p class="text">
Tenga cuidado al visitar las instalaciones tur&iacute;sticas: est&aacute;n muy pr&oacute;ximas al cono de eyecci&oacute;n y acercarse demasiado podr&iacute;a da&ntilde;ar de manera irreversible su nave.</p>
<p class="text">Este sistema tambi&eacute;n cuenta con un planeta de alto contenido met&aacute;lico en el que se puede aterrizar, el ABC 1, que cuenta con un anillo y tiene una gravedad de 3.3G. Por lo tanto, insistimos una vez m&aacute;s en que mantenga extrema precauci&oacute;n al aterrizar en &eacute;l.</p>
</div>

<div class="block_wp">
<p class="system_name">Heaven's Lathe</p>
<p class="system">HD 175876</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 03.mp3" preload="auto" controls>
</audio></p>
<p class="text">Este sistema, conocido como Heaven's Lathe o La Rueda Celeste, est&aacute; regido por una estrella de tipo O de secuencia principal. Lo que lo hace especial es que en realidad es un sistema m&uacute;ltiple que tiene una singular compa&ntilde;era: una estrella de neutrones con un gigantesco anillo. Este anillo, que posee una masa superior a la de la luna Tebas de Jupiter, en el sistema Sol, tiene un radio de nada m&aacute;s y nada menos que 12 segundos luz, que lo hace realmente desproporcionado respecto a los 10km de radio t&iacute;picos de una estrella de neutrones. Para que se haga una idea, su radio equivaldr&iacute;a a unas 10 veces la distancia entre el planeta Tierra y la Luna, o lo que es lo mismo, casi 13 veces el radio de los anillos de Saturno.</p>
<p class="text">
Hay diversas teor&iacute;as sobre c&oacute;mo se form&oacute; un anillo rico en metales tan masivo como &eacute;ste. La m&aacute;s probable de ellas es la de un suceso catastr&oacute;fico relativamente reciente que implic&oacute; la colisi&oacute;n de al menos dos cuerpos rocosos de gran tama&ntilde;o, capturados por el campo gravitatorio de la estrella de neutrones.</p>
<p class="text">
Una segunda teor&iacute;a, ser&iacute;a que el anillo sea la consecuencia de la intercepci&oacute;n de una nebulosa por parte de la estrella de neutrones, provocando la aglomeraci&oacute;n del polvo estelar de la nebulosa formando rocas debido a las fuerzas de marea y a la presi&oacute;n de radiaci&oacute;n de la estrella.</p>
<p class="text">
Una explicaci&oacute;n m&aacute;s ex&oacute;tica, aunque te&oacute;ricamente posible, es la de que el anillo es consecuencia directa del propio proceso de formaci&oacute;n de la estrella de neutrones. Este tipo de estrellas son el remanente del colapso de supergigantes masivas, que suelen estallar en una supernova expulsando la mayor parte de su material al espacio cuando agotan su combustible. Las supernovas son uno de los eventos m&aacute;s energ&eacute;ticos que existen en el universo, y son, junto con los agujeros negros, los &uacute;nicos lugares del universo donde se crean los elementos transf&eacute;rricos o elementos con peso at&oacute;mico mayor que el hierro, debido a los procesos de fusi&oacute;n que se dan en los primeros instantes de la explosi&oacute;n. Te&oacute;ricamente, parte de esa materia creada podr&iacute;a quedar atrapada por la estrella de neutrones reci&eacute;n creada, aunque un an&aacute;lisis de la composici&oacute;n de este anillo pr&aacute;cticamente descartar&aacute; esa posibilidad.</p>
<p class="text">
Le invitamos a que lo compruebe usted mismo realizando dicho an&aacute;lisis, mientras disfruta del maravilloso espect&aacute;culo que se puede contemplar desde el interior de este majestuoso anillo.</p>
</div>

<div class="block_wp">
<p class="system_name">Delos</p>
<p class="system">Droju UA-D d13-9</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 04.mp3" preload="auto" controls>
</audio></p>
<p class="text">Seg&uacute;n la mitolog&iacute;a griega, durante el viaje en b&uacute;squeda de su hijo el dios Zeus, el tit&aacute;n Cronos visit&oacute; la isla de Tracia y all&iacute; se prend&oacute; de una oce&aacute;nide llamada F&iacute;lira. Para no despertar las sospechas de su esposa Rea, Cronos se transform&oacute; en caballo para yacer con F&iacute;lira. De esa uni&oacute;n naci&oacute; Quir&oacute;n, un inteligente, sabio y amable centauro, algo extra&ntilde;o en su especie, que fue maestro y tutor de dioses y h&eacute;roes. Versado en la m&uacute;sica, el arte, la caza y la medicina, a Quir&oacute;n se le considera el primer maestro de la medicina y del arte de la arquer&iacute;a, conocimientos que adquiri&oacute; de los dioses Apolo y Artemis. Un desgraciado accidente, por el cual Heracles le dispar&oacute; una flecha empapada con sangre de hidra mientras luchaba contra otros centauros, le caus&oacute; una herida que le inflig&iacute;a terribles dolores. Zeus se apiad&oacute; de &eacute;l, le cedi&oacute; su inmortalidad al tit&aacute;n Prometeo y a su muerte lo ascendi&oacute; a la constelaci&oacute;n de Sagitario.</p>
<p class="text">
La isla sagrada de Delos, en el archipi&eacute;lago griego, lugar seg&uacute;n la mitolog&iacute;a helena que vio nacer a los dioses Apolo y Artemisa, da nombre al sistema en el que ahora se encuentra. Este sistema cuenta con un fr&iacute;o mundo tipo tierra con geyseres, un mundo acu&aacute;tico con vida, y un planeta de alto contenido met&aacute;lico candidato a ser terraformado.</p>
<p class="text">
Este sistema est&aacute;, como no, situado en la constelaci&oacute;n de Sagitario, que marca con su flecha el centro de la Via L&aacute;ctea desde Sol, y es famoso por ofrecer unas vistas incomparables del llamado Thor's Eye u Ojo de Thor, un sistema situado en el c&uacute;mulo estelar abierto NGC 6530, con forma de flecha y que apunta directamente a la Nebulosa de la Laguna, que m&aacute;s tarde visitaremos. Le recomendamos visitar si tiene tiempo dicho sistema, que alberga una estrella gigante de tipo O y un majestuoso agujero negro.</p>
</div>

<div class="block_wp">
<p class="system_name">Labirinto</p>
<p class="system">Traikaae CH-Y c10</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 05.mp3" preload="auto" controls>
</audio></p>
<p class="text">Este sistema, conocido como Labirinto o El Laberinto, debe su sobrenombre a la peculiar orograf&iacute;a de la luna que orbita el primer planeta. Especialmente en sus zonas polares, esta luna est&aacute; surcado por ca&ntilde;ones con paredes verticales de varios kil&oacute;metros de profundidad, que forman un intrincado laberinto que confluye en un gigantesco cr&aacute;ter de impacto, de varios cientos de kil&oacute;metros de di&aacute;metro y rodeado por 12 enormes paredes verticales.</p>
<p class="text">
Por si no fuera suficiente, adem&aacute;s est&aacute; plagada de estructuras verticales puntiagudas que se elevan decenas de kms sobre los valles, siendo visibles desde supercrucero como si fueran las agujas de un enorme erizo de mar.
En su superficie podr&aacute; encontrar abundantes y profundas grietas, en las cuales le advertimos ya que es casi imposible aterrizar, al estar su fondo trufado por enormes rocas.</p>
<p class="text">Es un enclave ideal para disfrutar de emocionantes competiciones de carreras en SRV, o incluso en caza gracias a su baja gravedad.
Este sistema forma parte de la famosa Autopista de Conexi&oacute;n a Colonia, la ruta entre la Burbuja y Colonia, y no est&aacute; muy lejos de Amundsen Terminal, su pr&oacute;xima parada.</p>
</div>

<div class="block_wp">
<p class="system_name">Nebulosa de la Laguna / Amundsen Terminal</p>
<p class="system">Lagoon Sector NI-S b4-10</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 06.mp3" preload="auto" controls>
</audio></p>
<p class="text">La Nebulosa de la Laguna o Messier 8, es una nebulosa de emisi&oacute;n descubierta en 1787 por el astr&oacute;nomo franc&eacute;s Guillaume Le Gentil. Las nebulosas de emisi&oacute;n est&aacute;n compuestas en su mayor parte por gas hidr&oacute;geno ionizado por las estrellas cercanas, que hacen a su vez que emita luz.</p>
<p class="text">
Una de sus caracter&iacute;sticas m&aacute;s interesantes es que se trata de una incubadora de estrellas: en su interior, se pueden encontrar algunos gl&oacute;bulos de Bok, facilmente identificables por su aspecto m&aacute;s oscuro. Los gl&oacute;bulos de Bok son nubes de gas y polvo que est&aacute;n en un proceso de interacci&oacute;n gravitatoria que en el futuro les llevar&aacute; a colapsar y a formar nuevas estrellas. &Eacute;sta es una de las pocas nebulosas que pueden ser observadas a simple vista desde Sol sin ayuda de ning&uacute;n equipamiento &oacute;ptico.
</p>
<p class="text">
El sistema en el que se encuentra cuenta con un outpost, el segundo construido en espacio profundo en la Autopista de Conexi&oacute;n a Colonia, la ruta entre la Burbuja y Colonia. Conocido como Amundsen Terminal, recibe su nombre del c&eacute;lebre explorador noruego Roald Engelbregt Gravning Amundsen, que est&aacute; acreditado como la primera persona que consigui&oacute; visitar los dos polos del planeta Tierra a principios del siglo XX.</p>
</div>

<div class="block_wp">
<p class="system_name">Lucifer's Lair</p>
<p class="system">Trifid Sector OI-S b4-12</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 07.mp3" preload="auto" controls>
</audio></p>
<p class="text">Dir&iacute;jase a la luna 2 D y busque las siguientes coordenadas: Lat: -8.1072, Lon: -18.8678. Aqu&iacute; encontrar&aacute; una explanada muy c&oacute;moda para aterrizar, y que podr&aacute; usar como base para la exploraci&oacute;n de esta incre&iacute;ble luna.</p>
<p class="text">
Conocida como Lucifer's Lair, o la Guarida de Lucifer, esta luna destaca por su orograf&iacute;a extrema. Cerca de esta explanada podr&aacute; encontrar las dos localizaciones m&aacute;s conocidas. La primera es una impresionante estructura bautizada con el nombre de Hanzo's Ridge, la Cresta de Hanzo, un gigantesco y estrecho risco en forma de torre. La segunda es Nergal's Deep, el Abismo de Nergal, un descomunal ca&ntilde;&oacute;n que llega a alcanzar los 16 kms de profundidad.</p>
<p class="text">
Le animamos a que explore la superficie de esta singular luna y si es de los afortunados que posee un caza, disfrute de sus intrincados ca&ntilde;ones.</p>
</div>

<div class="block_wp">
<p class="system_name">Eagle's Landing</p>
<p class="system">Eagle Sector IR-W d1-117</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 08.mp3" preload="auto" controls>
</audio></p>
<p class="text">El Reposo del &Aacute;guila o Eagle's Landing es uno de los outpost que forman parte de la Autopista de Conexi&oacute;n con Colonia. Construido en 3302, su nombre tiene un doble origen.</p>
<p class="text">
A mediados del siglo XX, las dos superpotencias que dominaban el planeta Tierra, los Estados Unidos de Am&eacute;rica y la Uni&oacute;n Sovi&eacute;tica se vieron envueltos, en plena Guerra Fr&iacute;a, en una carrera espacial que cambiar&iacute;a el destino de la Humanidad para siempre. La meta que marcar&iacute;a el vencedor de dicha carrera ser&iacute;a la de conseguir poner un ser humano en la superficie de la Luna.</p>
<p class="text">
Con ese prop&oacute;sito, y tras haberse alcanzado por ambas superpotencias el importante hito de haber colocado astronautas en &oacute;rbita alrededor de la Tierra, los Estados Unidos de Am&eacute;rica pusieron en marcha el programa Apollo.</p>
<p class="text">
El 21 de julio de 1969, el m&oacute;dulo Eagle, pilotado por el comandante Neil Armstrong y con tan solo 30 segundos de combustible restante, logr&oacute; posarse sobre la superficie Lunar. </p>
<p class="text">
Seis horas y media despu&eacute;s, y con todo el planeta Tierra observ&aacute;ndole, Neil Armstrong desciende por las escalerillas de la Eagle y pasa a la historia por ser el primer hombre en pisar la superficie de la Luna, pronunciando sus famosas palabras: &quot;Un peque&ntilde;o paso para el hombre, un gran salto para la Humanidad&quot;.</p>
<p class="text">
Adem&aacute;s de este homenaje, el sistema en el que se encuentra este outpost est&aacute; en el interior de la famosa Nebulosa del &Aacute;guila.
Esta nebulosa de emisi&oacute;n, catalogada como M16 en el cat&aacute;logo Messier, se encuentra en la constelaci&oacute;n de la Serpiente. Probablemente la raz&oacute;n por la que esta nebulosa es m&aacute;s conocida sea que alberga los afamados Pilares de la Creaci&oacute;n, unas colosales estructuras de gas y polvo de varios a&ntilde;os luz de longitud, formados por la evaporaci&oacute;n de gl&oacute;bulos gaseosos de Bok, y que son as&iacute;mismo incubadoras de estrellas.</p>
</div>

<div class="block_wp">
<p class="system_name">Asentamientos Abandonados de Conflux</p>
<p class="system">Pru Aescs HW-S b31-2</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 09.mp3" preload="auto" controls>
</audio></p>
<p class="text">En el a&ntilde;o 3302, la princesa Kahina Tijani Loren, m&aacute;s conocida como la comandante Salom&eacute;, promovi&oacute; un proyecto de exploraci&oacute;n en nombre de la misteriosa organizaci&oacute;n conocida como los Hijos de Raxxla. Su objetivo era obtener y analizar cuanto fuese posible en tres regiones muy espec&iacute;ficas. Estas regiones eran Formidine Rift o Grieta de Formidine, Hawking's Gap o Brecha de Hawking y Scutum-Sagitarii Conflux o Confluencia de las Constelaciones del Escudo y Sagitario, donde ahora se encuentra. Cientos de comandantes participaron en dicho proyecto, y tras el an&aacute;lisis de los datos, los Hijos de Raxxla revelaron la localizaci&oacute;n de varias balizas en esas regiones, que llevaron al descubrimiento de varios asentamientos.</p>
<p class="text">
Tras la exploraci&oacute;n de estos asentamientos, se lleg&oacute; a la conclusi&oacute;n de que hab&iacute;an servido de puestos de avanzada para una misteriosa expedici&oacute;n conocida como la Expedici&oacute;n Dinasty. Esta expedici&oacute;n, de acuerdo con algunos historiadores, fue concebida por una oscura y legendaria organizaci&oacute;n llamada El Club, que se rumorea estaba compuesta por miembros altamente influyentes que habr&iacute;an manipulado el destino de la humanidad durante cientos de a&ntilde;os. La expedici&oacute;n, que tuvo lugar en el a&ntilde;o 3270, se realiz&oacute; a bordo de tres meganaves, siendo una de ellas la m&iacute;tica  Zurara, que era capaz de albergar en sus hangares y servir de base de operaciones para multitud de Anacondas de exploraci&oacute;n. Sus objetivos eran la localizaci&oacute;n de mundos similares a la Tierra en las tres zonas investigadas, y establecer balizas para que la humanidad pudiera dirigirse a ellas en el caso de tener que huir de una hipot&eacute;tica invasi&oacute;n thargoide.</p> 
<p class="text">
Hoy sabemos que durante su traves&iacute;a, la Zurura se perdi&oacute; y qued&oacute; a la deriva en Formidine Rift, debido a un acto de sabotaje por agentes infiltrados, que inutilizaron sus impulsores para despu&eacute;s suicidarse, supuestamente para no revelar ni su identidad ni sus intenciones. La Zurara puede hoy visitarse en el lugar donde qued&oacute; varada y escuchar las &uacute;ltimas palabras de su tripulaci&oacute;n.</p>
<p class="text">
Lo que la comandante Salom&eacute; averigu&oacute; sobre esta expedici&oacute;n, sobre los culpables de su aniquilaci&oacute;n y sus motivaciones, permanece siendo un misterio, ya que la comandante Salom&eacute; fue asesinada en abril de 3303, antes de poder revelar una supuesta informaci&oacute;n que, seg&uacute;n sus propias palabras, cambiar&iacute;a la visi&oacute;n del mundo y del papel de las superpotencias en &eacute;l.</p>
<p class="text">
En la regi&oacute;n en la que nos encontramos, la confluencia de las Constelaciones del Escudo y Sagitario, hay cuatro sistemas que albergan cuatro de estos misteriosos asentamientos. Para m&aacute;s informaci&oacute;n sobre c&oacute;mo encontrarlos, por favor pregunte a su gu&iacute;a m&aacute;s cercano, o utilice el esc&aacute;ner de espectro instalado en su nave.</p>
</div>

<div class="block_wp">
<p class="system_name">Las Maravillas de Skaude</p>
<p class="system">Skaude AA-A h294</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 10.mp3" preload="auto" controls>
</audio></p>
<p class="text">Durante los siglos XX y XXI, las investigaciones de astrof&iacute;sicos y f&iacute;sicos te&oacute;ricos apuntaban a que un suceso, ocurrido hace 13.800 millones de a&ntilde;os, fue de hecho el origen del Universo tal y como lo conocemos hoy en d&iacute;a.</p>
<p class="text">
El suceso denominado Big Bang comenz&oacute; con la inflaci&oacute;n de una singularidad desnuda, en la que el Universo empez&oacute; a expandirse. Los c&uacute;mulos globulares se cuentan entre los objetos m&aacute;s antiguos de nuestra galaxia. Su edad, que oscila entre los 12.500 y los 13.700 millones de a&ntilde;os, dan una idea de la antig&uuml;edad de nuestra V&iacute;a L&aacute;ctea.</p>
<p class="text">
Este sistema, conocido como la Colecci&oacute;n de las Maravillas de Skaude, tiene una edad de casi 12.000 millones de a&ntilde;os, lo que quiere decir que es un sistema bastante antiguo dentro de nuestra galaxia, sobre todo habida cuenta de que no forma parte de ning&uacute;n c&uacute;mulo globular.</p> 
<p class="text">
Sin lugar a dudas hace honor a su nombre. Aqu&iacute; podr&aacute; encontrar dos agujeros negros, una estrella de clase M con anillo, una peligrosa enana blanca con anillo y una estrella de neutrones, tambi&eacute;n con anillo a su alrededor.</p>
<p class="text">
Los cuerpos estelares que puede observar aqu&iacute; est&aacute;n al final de su evoluci&oacute;n estelar. Los agujeros negros fueron formados tras el colapso y explosi&oacute;n de sendas supernovas. El peque&ntilde;o probablemente proviene de una supergigante de unas 30 masas solares, mientras que el segundo probablemente proviene de una hipernova producida por una estrella de m&aacute;s de 70 masas solares.</p>
<p class="text">
La estrella de neutrones es tambi&eacute;n el resultado del colapso de una supergigante en supernova, que sin embargo no era lo suficientemente masiva como para producir un agujero negro. Las estrellas de neutrones, que llegan a alcanzar los 20 kil&oacute;metros de di&aacute;metro, pueden llegar a girar varios cientos de veces sobre s&iacute; mismas, lo que puede hacer que emitan radiaci&oacute;n de una ins&oacute;lita regularidad. Cuando esto ocurre se las conoce como p&uacute;lsares, y la &uacute;nica raz&oacute;n por la que no se despedazan es por la gravedad que les otorga su inmensa masa, solo algo menor que la de un peque&ntilde;o agujero negro.</p>
<p class="text">
La enana blanca es tambi&eacute;n el remanente de una estrella que una vez finalizadas su reacciones de fusi&oacute;n, degener&oacute; r&aacute;pidamente a lo que vemos hoy un d&iacute;a, un cad&aacute;ver que poco a poco ir&aacute; apag&aacute;ndose hasta, supuestamente convertirse en una enana negra. Las enanas negras son algo te&oacute;rico, que est&aacute; predicho por la f&iacute;sica pero que no es posible verificar, debido a la lentitud de este proceso. Esto se debe a la composici&oacute;n de estas estrellas: una enana blanca est&aacute; formada por materia degenerada, es decir, b&aacute;sicamente &aacute;tomos en un estado de plasma tan condensados por la fuerza de gravedad que solo evitan el colpaso debido el principio de exclusi&oacute;n de Pauli. La &uacute;nica energ&iacute;a que emiten es de radiaci&oacute;n por decaimiento, ya que no hay reacciones de fusi&oacute;n en su n&uacute;cleo compuesto por ox&iacute;geno y carbono. Esto quiere decir que una enana blanca solo brillar&aacute; mientras sus &aacute;tomos sigan degenerando y radiando energ&iacute;a hasta finalmente apagarse, adquiriendo la temperatura de la radiaci&oacute;n de fondo de microondas, la temperatura ambiente del universo. Por lo tanto, durar&aacute;n tanto como tarde en desintegrarse la materia. Para que se haga una idea, se estima que en unos 10<sup>20</sup> a&ntilde;os las galaxias se habr&aacute; desvanecido y las estrellas solo existir&aacute;n vagando por un Universo cada vez m&aacute;s grande y fr&iacute;o. Los protones de una enana blanca tienen una vida media estimada que oscila entre 10<sup>32</sup> y 10<sup>40</sup> a&ntilde;os.</p>
<p class="text">
Finalmente, la estrella M est&aacute; tambi&eacute;n en las &uacute;ltimas fases de la secuencia principal. Son estrellas con muy poca luminosidad y que apenas poseen ya hidr&oacute;geno para sostener sus reacciones de fusi&oacute;n. Esta estrella es tan fr&iacute;a, a unos 2000 grados Kelvin, que en su atm&oacute;sfera se pueden encontrar metales alcalinos e hidruros de metal. Las estrellas de clase M son, con diferencia, el tipo de estrella m&aacute;s com&uacute;n en la galax&iacute;a. Adem&aacute;s, la mayor&iacute;a de las estrellas supergigantes m&aacute;s grandes de la V&iacute;a L&aacute;ctea son estrellas de clase M, como por ejemplo VY Canis Majoris, Antares o Betelgeuse.</p>
<p class="text">
La estrella de clase M de este sistema es uno de los cuerpos estelares m&aacute;s grande que se conocen que posee un anillo. Para aprender m&aacute;s sobre ella puede visitar la baliza tur&iacute;stica que hay cerca de la estrella.</p>
<p class="text">
Una vez m&aacute;s, nos encontramos ante varios misterios, los dos relacionados con el hecho de que los cuerpos estelares de este sistema tienen aproximadamente la misma edad. Una teor&iacute;a sugiere que estamos ante el resultado de una curiosa carambola c&oacute;smica. Hipot&eacute;ticamente, una hipernova habr&iacute;a estallado cerca de dos compa&ntilde;era supergigantes m&aacute;s peque&ntilde;as, acelerando su colapso en supernovas, dejando la estrella de neutrones y uno de los agujeros negros como remanentes, y las explosiones habr&iacute;a expulsando las capas externas de una estrella de secuencia principal cercana, haciendole perder su masa y provocando que inevitablemente degenerara en una enana blanca.</p>
<p class="text">
El primer misterio es que la estrella de clase M, muy cercana al agujero negro principal de este sistema, no parece encajar en esta hip&oacute;tesis. Lo normal ser&iacute;a pensar que es una estrella capturada por el agujero negro posteriormente pero, &iquest;qu&eacute; probabilidades hab&iacute;a de que tuviera la misma edad que sus compa&ntilde;eras?</p>
<p class="text">
En cuanto a los anillos, es algo relativamente com&uacute;n encontrarlos alrededor de una estrella, formando parte del proceso de formaci&oacute;n de planetas y lunas, como discos protoplanetarios. Este es otro de los misterios que encierran las Maravillas de Skaude, ya que un sistema tan antiguo como &eacute;ste deber&iacute;a de haber finalizado el proceso de formaci&oacute;n de planetas o incluso haber absorbido toda su masa hace bastantes miles de millones de a&ntilde;os. Para que se haga una idea, la diferencia en tiempo que hay entre la formaci&oacute;n del Sol y el resto del sistema solar es de unos 450 millones de a&ntilde;os.</p>
<p class="text">
A&uacute;n a d&iacute;a de hoy, la evoluci&oacute;n de los anillos estelares y planetarios plantea muchas dudas. Un anillo suele estar compuesto de dos elementos principales. El primero son los cuerpos del tama&ntilde;o de peque&ntilde;os asteroides que se van formando por la aglomeraci&oacute;n de la materia en el propio anillo y que inevitablemente acaban formando planetas y sat&eacute;lites. El segundo elemento son las peque&ntilde;as part&iacute;culas, del &oacute;rden de micr&oacute;metros que se pueden encontrar en suspensi&oacute;n en el anillo. Su origen puede ser el de materia que todav&iacute;a no est&aacute; aglomerada en pedazos m&aacute;s grandes, o en material erosionado de sus compa&ntilde;eras m&aacute;s grandes debido a la fuerza de marea. Usualmente, para que un anillo sea estable requiere de la presencia de lo que se conoce como lunas pastoras. &iquest;Se ha fijado alguna vez en los espacios vac&iacute;os presentes en algun anillo planetario? Si busca bien en esos huecos, deber&iacute;a encontrar una roca m&aacute;s grande, del tama&ntilde;o de una peque&ntilde;a luna, que es la responsable de haber limpiado esa &oacute;rbita. Estas lunas, con su influencia gravitatoria  mantienen la estabilidad de los anillos, mediante mecanismos de resonancia gravitatoria con sus compa&ntilde;eras, debido a las fuerzas de marea.</p>
<p class="text">
Por &uacute;ltimo, una advertencia: Tenga mucho cuidado al navegar por este sistema. Sus cuerpos estelares emiten muy poca luz, por lo que es un sistema muy oscuro y muchos de los planetas podr&iacute;an no ser visibles al ojo desnudo, sobre todo aquellos pr&oacute;ximos a la enana blanca.</p>
</div>

<div class="block_wp">
<p class="system_name">Garmany's Treasure</p>
<p class="system">Skaude AA-A h216</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 11.mp3" preload="auto" controls>
</audio></p>
<p class="text">Este es uno de los sistemas m&uacute;ltiples de asociaci&oacute;n conocidos con m&aacute;s estrellas gigantes de clase O, siendo probablemente el m&aacute;s conocido el situado en el Cintur&oacute;n de Ori&oacute;n. La estrella principal, una supergigante azul, cuenta con 4 estrellas de clase O m&aacute;s orbitando alrededor de ella, de un tipo conocido como &quot;de edad cero&quot;. Estas son estrellas muy j&oacute;venes que acaban de entrar en su secuencia principal quemando hidr&oacute;geno en su n&uacute;cleo.</p>
<p class="text">
La asociaci&oacute;n de estrellas es un fen&oacute;meno que, a diferencia de los cumulos abiertos y de los c&uacute;mulos globulares, apenas presentan un v&iacute;nculo gravitatorio entre ellas, y su existencia ayuda a la formaci&oacute;n automantenida de los brazos espirales de la galaxia. En pocos millones de a&ntilde;os, estas estrellas probablemente se separen y empredan camino por su cuenta.</p>
<p class="text">
El sobrenombre de este sistema, Garmany's Treasure o El Tesoro de Garmany, fue otorgado en memoria de la astr&oacute;noma norteamericana Catherine Garmany que fue conocida por su aportaci&oacute;n en la asociaci&oacute;n de estrellas OB y por la creaci&oacute;n del Cat&aacute;logo Gal&aacute;ctico de estrellas de clase O.</p>
</div>

<div class="block_wp">
<p class="system_name">Roseum Somnium</p>
<p class="system">Clooku QS-S d4-145</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 12.mp3" preload="auto" controls>
</audio></p>
<p class="text">El gigante gaseoso que orbita pr&oacute;ximo a la estrella de neutrones da nombre a este sistema, conocido como Roseum Somnium o El Sue&ntilde;o de Color Rosa. Su brillante color rosa es potenciado por la azulada luz que proviene de la estrella de neutrones. Este planeta es uno de los 4 gigantes gaseosos conocidos con este aspecto hasta la fecha en toda la galaxia, lo que lo  convierte en una verdadera rareza.</p>
<p class="text">
Hay informes preocupantes provenientes del Amouranth Observatory of Space Stuff que apuntan a que el nuevo sistema de iluminaci&oacute;n instalado a finales del a&ntilde;o pasado en todas nuestras naves, podr&iacute;a afectar, aparte de otros efectos ya conocidos, a la espectacularidad de lo que se pod&iacute;a observar anta&ntilde;o en este sistema, por lo que hemos incluido este sistema en la expedici&oacute;n, con el prop&oacute;sito de investigar las posibles consecuencias.</p>
</div>

<div class="block_wp">
<p class="system_name">Jo Ella's Flares</p>
<p class="system">Gru Hypue AA-A g4</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 13.mp3" preload="auto" controls>
</audio></p>
<p class="text">Ha llegado a Jo Ella's Flares o las Llamaradas de Jo Ella. &Eacute;ste es un sistema m&uacute;ltiple: posee hasta 3 estrellas de neutrones y un agujero negro. El agujero negro se mueve en una &oacute;rbita el&iacute;ptica extremadamente cercana a una de las estrellas de neutrones, a menos de 1.5 millones de kil&oacute;metros, lo que le permitir&aacute; tomar unas espectaculares intant&aacute;neas.</p>
<p class="text">
El 12 de abril de 1961, la agencia espacial sovi&eacute;tica lanz&oacute; desde su base en Baikonur un cohete como parte de la primera misi&oacute;n del programa Vostok, que se traduce como &quot;Este&quot;, el punto cardinal, en ruso. A bordo de la c&aacute;psula que el cohete puso en &oacute;rbita, se encontraba el astronauta Yuri Gagarin, que se convertir&iacute;a con esta misi&oacute;n, la Vostok-1, en el primer hombre en el espacio.</p>
<p class="text">
El sistema en el que ahora se encuentra est&aacute; cerca de otro de los outposts que forman parte de la Autopista de Conexi&oacute;n con Colonia. El nombre de la estaci&oacute;n es Gagarin's Gate y est&aacute; situada en el interior de la nebulosa Vostok-1. Disfrute de las vistas.</p>
</div>

<div class="block_wp">
<p class="system_name">Espiral de la muerte</p>
<p class="system">Blaa Phoe NC-D d12-230</p>
<p class="audio">
<audio src="AudioGuia Expedicion Fon 2 - Etapa 14.mp3" preload="auto" controls>
</audio></p>
<p class="text">Este es sin duda uno de los lugares m&aacute;s fascinantes que se ha encontrado en esta expedici&oacute;n. La Espiral de la Muerte debe su nombre a la experiencia, no apta para cardiacos, que puede disfrutar de uno de los fen&oacute;menos m&aacute;s misteriosos de la galaxia conocidos hasta el momento.</p>
<p class="text">
El gigante gaseoso de clase V que orbita en tan solo 15 minutos a la enana blanca que rige este sistema, deber&iacute;a de estar hecha pedazos, debido a que est&aacute; m&aacute;s all&aacute; del l&iacute;mite Roche de la estrella. Este l&iacute;mite determina la distancia m&iacute;nima que puede soportar un objeto, con su estructura sostenida por su propia gravedad, sin empezar a desintegrarse debido a las fuerzas de marea del objeto principal.</p>
<p class="text">
Por si fuera poco, este gigante gaseoso orbita a una velocidad superior a la de la rotaci&oacute;n de la propia enana blanca, lo que crea una espiral debido a las fuerzas de marea que deber&iacute;a convertir el sistema en algo extremadamente inestable.</p>
<p class="text">
Lo que lo hace a&uacute;n m&aacute;s extra&ntilde;o, es que la edad estimada de este sistema es de unos 7800 millones de a&ntilde;os. C&oacute;mo el planeta sigue intacto, c&oacute;mo lleg&oacute; a orbitar la enana blanca tan cerca y c&oacute;mo ambos llegaron a acabar tan cerca de una estrella de tipo M despu&eacute;s de que la ahora enana blanca pasase por su etapa de gigante roja, siguen siendo a d&iacute;a de hoy un misterio.</p>
</div>

</div>

</body>
</html>