<!DOCTYPE html>
<html>
<head>
<link rel="stylesheet" href="expedicion.css">
</head>
<body>

<div id="parallax">

<div class="block">
<p class="title">Expedici&oacute;n FON 2</p>

<p class="text ">El Amouranth Observatory of Space Stuff (AOSS) es un organismo dependiente del Ministerio de Ciencia y Agricultura del Imperio FoN. Durante los &uacute;ltimos meses el AOSS ha venido detectando extra&ntilde;as transmisiones provenientes de la regi&oacute;n gal&aacute;ctica denominada Norma Arm. Estas transmisiones consisten en tenues susurros ininteligibles que se alternan con una diversidad de sonidos que no parecen tener estructura ni orden.
Para investigar este misterio el AOSS ha creado la Iniciativa Norma Arm, una misi&oacute;n de exploraci&oacute;n a lo USS Enterprise abierta a todos los comandantes de FoN con esp&iacute;ritu aventurero (aunque es posible que el nivel de aventura no pase de lo contemplativo)
<img class="logo" src="logo.png" style="padding-top: 1em"/></p>
<p class="text">La regi&oacute;n Norma Arm se encuentra entre Sagitarius A y la burbuja, a unos 17.000 a&ntilde;os luz de la misma. Es por ello que el AOSS ha decidido organizar el viaje en varias fases para que los ocupados comandantes de FoN se impliquen en la medida que puedan o les apetezca.</p>
</div>

<div class="block">
<p class="title">Fase 1: El viaje a Norma Arm</p>
<p class="text">En esta primera fase se establecen 14 puntos de inter&eacute;s que visitar en nuestro camino a Norma Arm. Hemos calculado hacerlo en un mes yendo a un ritmo tranquilo (aunque se puede hacer mucho m&aacute;s r&aacute;pido en modo heavy, tambi&eacute;n llamado modo Darthluis). Pero los tiempos no est&aacute;n escritos en piedra. La idea es pararse en cada punto, explorar los alrededores y, si se encuentra algo interesante, compartirlo con los dem&aacute;s.</p>
<p class="text important" id="edsm">
<a class="important_link" href="https://www.edsm.net/en/expeditions/summary/id/67/name/The+Norma+Arm+Initiative">
Hemos creado en Elite Dangerous Star Map (EDSM) una expedici&oacute;n. Es MUY importante que os apunt&eacute;is. Si us&aacute;is el ED Market Connector podr&eacute;is actualizar de manera autom&aacute;tica el progreso de la expedici&oacute;n sincroniz&aacute;ndolo con EDSM. &Eacute;ste es el enlace a la Expedici&oacute;n</a>.</p>
<p class="text">
Para aquellos de vosotros que us&eacute;is el EDDiscovery, ten&eacute;is una ruta directamente importable que os pode&iacute;s descargar haciendo click <a  class="enlace" href="EDDiscovery Route - Expedicion FON 2.txt">aqu&iacute;</a>. Tan solo hay que descargar el fichero e importarlo en EDDiscovery desde la pesta&ntilde;a <b>Expedition</b> y seleccionar <b>Import File</b>. Una vez cargado el fichero, pulsar el bot&oacute;n <b>Show on 3D Map</b>. Eso os permitir&aacute; ver la ruta sobre el mapa 3D de la galaxia.</p>
<p class="text">
A continuaci&oacute;n el listado de puntos con una breve descripci&oacute;n.

<table border=1 align="center">
<tr><td>Waypoint</td><td>Sistema</td><td>Distancia WP</td><td>Descripci&oacute;n</td></tr>
<tr><td>0</td><td>Naunin</td><td></td><td>Salida en grupo </td></tr>
<tr><td>1</td><td>IC 1287 Sector BQ-Y d9</td><td>880,56</td><td>Gantan of Orion</td></tr>
<tr><td>2</td><td>HR 6164</td><td>907,53</td><td>The View</td></tr>
<tr><td>3</td><td>HD 175876</td><td>1580,85</td><td>Heaven's Lathe</td></tr>
<tr><td>4</td><td>Droju UA-D d13-9</td><td>1624,56</td><td>Delos</td></tr>
<tr><td>5</td><td>Traikaae CH-Y c10</td><td>609,08</td><td>El Laberinto</td></tr>
<tr><td>6</td><td>Lagoon Sector NI-S b4-10</td><td>381,36</td><td>Amudsen Terminal  </td></tr>
<tr><td>7</td><td>Trifid Sector OI-S b4-12</td><td>732,19</td><td>Lucifer's Lair </td></tr>
<tr><td>8</td><td>Eagle Sector IR-W d1-117</td><td>2110,41</td><td>Eagle's Landing  </td></tr>
<tr><td>9</td><td>Pru Aescs HW-S b31-2</td><td>2198,84</td><td>Conflux Abandoned Settlements  </td></tr>
<tr><td>10</td><td>Skaude AA-A h294</td><td>2650,01</td><td>Skaude's Collection of Wonders  </td></tr>
<tr><td>11</td><td>Skaude AA-A h216</td><td>663,84</td><td>Garmany's Treasure  </td></tr>
<tr><td>12</td><td>Clooku QS-S d4-145</td><td>2169,40</td><td>Roseum Somnium  </td></tr>
<tr><td>13</td><td>Gru Hypue AA-A g4</td><td>1394,12</td><td>Jo Ella's Flares  </td></tr>
<tr><td>14</td><td>Blaa Phoe NC-D d12-230</td><td>1936,14</td><td>Espiral de la muerte </td></tr>
</table><p>
<p class="text important" id="audioguia"><a class="important_link" href="audioguia_expedicion_fon_2.html"> La Expedici&oacute;n FON 2 cuenta con una Audiogu&iacute;a. Haz click aqu&iacute; para acceder a ella.
<img class="imgmap" src="mapa_expedicion.jpg" style="padding-top: 1em"/>
</a>
</p>
</div>

<div class="block">
<p class="title">Fase 2: Norma Arm</p>
<p class="text">Si a&uacute;n te quedan ganas de explorar despu&eacute;s de la fase anterior puedes perderte en esta regi&oacute;n de la galaxia plagada de estrellas. Iremos compartiendo lugares ins&oacute;litos de esta regi&oacute;n para visitarlos, en compa&ntilde;&iacute;a si es posible, o en solitario si tu horario no te lo permite.
Duraci&oacute;n de esta fase: hasta que nos aburramos. Que con la exploraci&oacute;n puede ser cinco minutos o unas semanas.</p>
</div>

<div class="block">
<p class="title">Fase 3: Country Roads, Take Me Home</p>
<p class="text">La vuelta a casa. Esto ya depende de cada uno. Muchos de los que vamos no hemos visitado Sagitarius A, as&iacute; que igual nos pasamos antes de volver. Tambi&eacute;n est&aacute; Colonia. 
El retorno puede ser una vuelta larga o, si se ha apoderado de ti la locura espacial, puede ser tan sencillo como apretar el bot&oacute;n de autodestrucci&oacute;n. No lo recomendamos. Perder&aacute;s todos los datos de exploraci&oacute;n y a saber d&oacute;nde apareces.</p>
</div>

<div class="block">
<p class="title">Cu&aacute;ndo y D&oacute;nde</p>
<p class="text">La fecha de salida ser&aacute; el <b>27 de abril a las 21:00 hora espa&ntilde;ola</b>. La fecha oficial de llegada ser&aacute; el <b>domingo 8 de junio</b>. Quien no est&eacute; a&uacute;n preparado para explorar deber&iacute;a tener tiempo para desbloquear los m&oacute;dulos guardianes de aumento de rango de salto.
Cualquier duda, no dud&eacute;is en preguntar por el canal de Telegram o el Discord de Fathers of Nontime.</p>
<p class="text"><b>Ministerio de Ciencia y Agricultura</b></p>
</div>

</div>
<script>
var edsm = document.getElementById('edsm');
var audioguia = document.getElementById('audioguia');

audioguia.style.cursor = 'pointer';

audioguia.onmouseover = function() {
    this.style.backgroundColor = 'red';
};
audioguia.onmouseout = function() {
    this.style.backgroundColor = '';
};

edsm.onclick = function() {
    window.location.href = "https://www.edsm.net/en/expeditions/summary/id/67/name/The+Norma+Arm+Initiative";
};

edsm.style.cursor = 'pointer';

edsm.onmouseover = function() {
    this.style.backgroundColor = 'red';
};
edsm.onmouseout = function() {
    this.style.backgroundColor = '';
};

audioguia.onclick = function() {
    window.location.href = "audioguia_expedicion_fon_2.html";
};
</script>
</body>
</html>